[
  {
    "id": 1,
    "title": "АКТУАЛЬНЫЕ ИЗМЕНЕНИЯ В НАЛОГОВОМ КОДЕКСЕ РФ НА 2025 ГОД",
    "content": "Основные налоговые реформы 2025:\n\nПовышение ставок налога на прибыль - с 20% до 25%\n\nВведение прогрессивной шкалы НДФЛ - вместо двухуровневой (13%/15%) введена пятиступенчатая шкала: 13%, 15%, 18%, 20%, 22%\n\nНДС на УСН - с 1 января 2025 введена обязанность уплаты НДС для компаний и ИП на УСН с годовым доходом свыше 60 млн рублей по пониженным ставкам (5% и 7%)\n\nИзменение лимитов для УСН - увеличены лимиты по доходам и численности сотрудников для применения спецрежима\n\nУпрощение переходов между режимами - с 1 июля 2025 упрощена процедура перехода ИП с УСН на НПД через мобильное приложение «Мой налог»",
    "summary": "Основные налоговые реформы 2025 года: повышение налога на прибыль, новая прогрессивная шкала НДФЛ, введение НДС для УСН с доходом свыше 60 млн рублей."
  },
  {
    "id": 3,
    "title": "ПОВЫШЕНИЕ НДС С 2026 ГОДА",
    "content": "Госдума приняла поправки в Налоговый кодекс, повышающие ставку НДС с 1 января 2026 года:\n\nБазовая ставка НДС: 20% → 22% (с 1 января 2026)\n\nЛьготная ставка 10% сохраняется для социально значимых товаров\n\nРасчётная ставка изменится с 20/120 на 22/122\n\nЭто изменение затронет все категории товаров и услуг, кроме тех, что подпадают под льготную ставку 10%.",
    "summary": "Базовая ставка НДС повышается с 20% до 22% с 1 января 2026 года. Льготная ставка 10% сохраняется для социально значимых товаров."
  },
  {
    "id": 4,
    "title": "СНИЖЕНИЕ ЛИМИТОВ НДС НА УСН",
    "content": "Поэтапное снижение порогов доходов для начала уплаты НДС для компаний на УСН:\n\n2026 год: 60 млн → 20 млн рублей\n\n2027 год: 20 млн → 15 млн рублей\n\n2028 год: 15 млн → 10 млн рублей\n\nИзменения вводятся постепенно, чтобы бизнес мог адаптироваться к новым требованиям. Компании, превышающие установленные лимиты, будут обязаны уплачивать НДС по пониженным ставкам.",
    "summary": "Порог доходов для уплаты НДС на УСН будет снижаться поэтапно: с 60 млн до 20 млн рублей в 2026 году, далее до 15 млн в 2027 и 10 млн в 2028."
  },
  {
    "id": 5,
    "title": "НОВАЯ СТАВКА НДФЛ 30%",
    "content": "К действующей пятиступенчатой прогрессивной шкале НДФЛ добавляется шестая ставка:\n\n30% - для отдельных категорий физических лиц\n\nДействующие ставки сохраняются:\n13%, 15%, 18%, 20%, 22%\n\nНовая ставка 30% будет применяться к доходам, превышающим установленные пороги для высокодоходных категорий граждан.",
    "summary": "В прогрессивной шкале НДФЛ появляется новая ставка 30% для отдельных категорий физических лиц с высокими доходами."
  },
  {
    "id": 6,
    "title": "СТРАХОВЫЕ ВЗНОСЫ ИП НА 2026 ГОД",
    "content": "Обновлены размеры страховых взносов для индивидуальных предпринимателей на 2026 год:\n\nФиксированный взнос: 57 390 рублей (была 53 658 в 2025)\n\nПредельный размер дополнительного взноса 1%: 321 818 рублей\n\nМаксимальная общая сумма взносов: 379 208 рублей\n\nИзменения учитывают индексацию и рост средней заработной платы в стране.",
    "summary": "Фиксированные страховые взносы ИП увеличены до 57 390 рублей. Максимальная общая сумма взносов составит 379 208 рублей."
  }
]